<?php require('init.php'); ?>
<!DOCTYPE html>
<html lang="">
<head><?php require('inc_header.php'); ?></head>
<body>
<div class="wrapper otherpage contact">
<div class="redbar"></div>
<div class="content">
	<section class="left-col">
		<?php require('inc_aboutus-leftcol.php') ?>
	</section>
	<section class="right-col aboutbg">
		<div class="bread-nav">
			<ul>
				<li><a href="#">หน้าหลัก</a></li>
				<li><a href="#">เกี่ยวกับเรา</a></li>
				<li>ประวัติของสินทรัพย์ประกันภัย</li>
			</ul>
		</div>
		<hr>
		<div class="product-name">
			<div class="ico"><img src="images/exampleicon.png" alt="exampleicon" width="46" height="46" /></div>
			<h2>ประวัติของสินทรัพย์ประกันภัย</h2>		
		</div>
		<p style="text-align:center; color:#949494; font-size:20px;">
			สินทรัพย์ประกันภัย จะเป็นหนึ่งในองค์กรชั้นนำ ที่ดำเนินธุรกิจด้านการประกันวินาศภัย<br>
บนพื้นฐานความรับผิดชอบต่อสังคมและผู้เอาประกันภัยด้วยหลักสุจริตอย่างยิ่งในวิชาชีพ
		</p>
		<div class="clear" style="height:30px;"></div>
		<p>
			<span class="hilight">สิ</span>นทรัพย์ประกันภัย เป็นบริษัทของคนไทยที่ได้เริ่มดำเนินของธุรกิจในแวดวงการประกันวินาศภัย เมื่อวันที่ 
19 สิงหาคม 2525 นับเป็นเวลากว่า 30 ปี ด้วยทุนจดทะเบียน 60 ล้านบาท
		</p>
		<p>
			<span class="hilight">พ.ศ. 2534 และ พ.ศ. 2539</span> เพิ่มทุนจดทะเบียนขึ้นเป็น 120 ล้านบาท และ 150 ล้านบาท ตามลำดับ เพิ่ม ประสิทธิภาพการปฎิบัติงาน และการบริการโดยมีการติดตั้งระบบคอมพิวเตอร์ เพื่ออำนวยความสะดวกต่างๆ ทั้งระบบ
		</p>
		<p>
			<span class="hilight">พ.ศ. 2543</span> เพื่อก้าวสู่สหัสวรรษใหม่ ค.ศ. 2000 วางแผนการตลาดและการประชาสัมพันธ์ด้วย internet  และ เชิญผู้มีประสบการณ์ด้านการประกันวินาศภัยมาร่วมบริหารงานเพื่อรองรับการขยายตัวทางเศรษฐกิจด้วย
		</p>
		<div class="clear"></div>
		<img src="images/aboutus-01.jpg" alt="aboutus-01" width="240" height="295" class="wrap-right">
		<p>
			<span class="hilight">20 สิงหาคม 2554</span> ได้รับรอง ISO  9001 : 2000 ทั้งระบบ แสดงให้เห็นถึงระบบการดำเนินงาน และการบริการที่มีคุณภาพ และ มุ่งเน้นตอบสนองความต้องการของลูกค้าทุกระดับอย่างแท้จริง
		</p>
		<p>
			<span class="hilight">พ.ศ. 2545</span> ดำเนินการปรับโครงสร้างมีการปรับเปลี่ยนผู้ถือ หุ้น และเพิ่มทุนจดทะเบียนเป็น 300 ล้านบาท อันแสดงให้เห็นถึงความ มั่นคง ในการดำเนินธุรกิจ ได้อย่างชัดเจน เพื่อเป็นการเพิ่มศักยภาพ ในการ แข่งขันและทำให้บริษัทมีฐานะทางการเงินที่แข็งแกร่งมั่นคง ตลอดไป พร้อมนโยบายสาขาภูมิภาคทั่วปรเทศอย่างต่อเนื่อง เพื่อการ บริการที่ทั่วถึงและรวดเร็วยิ่งขึ้น
		</p>
		<p>
			<span class="hilight">พ.ศ. 2548</span> เพิ่มทุนจดทะเบียนเป็น 400 ล้านบาท เพื่อเพิ่ม ความ แข็งแกร่ง รองรับการเปิดตลาดการค้าเสรี
		</p>
		<div class="clear"></div>
		<p>
			<span class="hilight">พ.ศ. 2550</span> เพิ่มทุนจดทะเบียนเป็น 500 ล้านบาท เพื่อรองรับ การเปิดการค้าเสรี และสนองนโยบายกรมการประกันภัย
		</p>
		<p>
			<span class="hilight">6 กรกฎาคม 2555</span> บริษัทฯ แปรสภาพเป็นบริษัทมหาชน ตามพระราชบัญญัติประกันวินาศภัย (ฉบับที 2 ) พ.ศ. 2551 กำหนดให้บริษัทประกันวินาศภัย ดำเนินการแปรสภาพเป็นบริษัทมหาชนจำกัด โดยไม่มีผลกระทบต่อผู้เอา ประกันภัย รวมถึงสิทธิต่างๆ ตามกรมธรรม์
		</p>
		<p>
			<span class="hilight">พ.ศ. 2556</span> เพิ่มทุนจดทะเบียนเป็น 510 ล้านบาท เพื่อรองรับการเติบโตทางธุรกิจ
		</p>
	</section>
</div>
</div>
<?php require('inc_footer.php'); ?>
</body>
</html>