<?php require('init.php'); ?>
<!DOCTYPE html>
<html lang="">
<head><?php require('inc_header.php'); ?></head>
<body>
<div class="wrapper otherpage contact">
<div class="redbar"></div>
<div class="content">
	<section class="left-col">
		<?php require('inc_aboutus-leftcol.php') ?>
	</section>
	<section class="right-col aboutus">
		<div class="bread-nav">
			<ul>
				<li><a href="#">หน้าหลัก</a></li>
				<li><a href="#">เกี่ยวกับเรา</a></li>
				<li>วิสัยทัศน์และพันธกิจ</li>
			</ul>
		</div>
		<hr>
		<div class="product-name">
			<div class="ico"><img src="images/exampleicon.png" alt="exampleicon" width="46" height="46" /></div>
			<h2>วิสัยทัศน์และพันธกิจ</h2>		
		</div>
		<div class="clear" style="height:20px;"></div>
		<h3>วิสัยทัศน์ของบริษัท</h3>
		<p>
			<span class="hilight">สิ</span>นทรัพย์ประกันภัย จะเป็นหนึ่งในองค์กรชั้นนำที่ดำเนินธุรกิจด้านการประกันวินาศภัย บนพื้นฐานความรับผิดชอบ ต่อสังคมและผู้เอาประกันภัยทุกระดับด้วยหลักสุจริตอย่างยิ่งในวิชาชีพ
		</p>
		<h3>พันธกิจของบริษัท</h3>
		<p>
			<span class="hilight">เ</span>สริมสร้างและพัฒนาองค์กรให้เป็นที่ยอมรับและเชื่อถือจากสังคมในด้านการรับประกันวินาศภัยและกรมธรรม์ ที่เกี่ยว ข้องกับความเสี่ยงภัย เพื่อคุณภาพชีวิตที่ดีและความพึงพอใจสูงสุด 
		</p>
		<h3>แผนงานและนโยบาย</h3>
		<ol class="rednum">
			<li><span>การดำเนินงานที่มั่นคง ความพึงพอใจของลูกค้าคือ ความสำเร็จของบริษัทฯ สร้างความมั่นใจใน บริการเพื่อมอบแด่ลูกค้าทุกระดับมีการนำเทคโนโลยีสมัยใหม่เข้ามาปรับใช้เพื่อเพิ่มคุณภาพ และประสิทธิภาพในการปฎิบัติงาน</span></li>
			<li><span>การบริหารงานที่เชื่อถือได้ ดำเนินการปรับปรุงโครงสร้างภายในให้สอดคล้องกับภาวะทางเศรษฐกิจ และสังคมในปัจจุบัน เพื่อเพิ่มประเภทของผลิตภัณฑ์และการบริการ รวมถึงความคล้องตัวในการ ปฏิบัติงานให้สามารถตอบสนองความต้องการของลูกค้าทุกระดับได้อย่างรวดเร็วและถูกต้องมาก ยิ่งขึ้น</span></li>
			<li><span>การบริการมาตรฐาน ISO บริษัทฯ ได้พัฒนาศักยภาพการให้บริการอย่างเป็นระบบ เพื่อให้เกิด ประสิทธิภาพและความพึงพอใจสูงสุดของลูกค้าทุกระดับ ด้วยการบริการคุณภาพมาตรฐานสากล ISO 9001:2008 ทุกระบบงาน</span></li>
			<li><span>การประชาสัมพันธ์รูปโฉมใหม่ที่เน้นบทบาทเชิงรุกด้วยการตั้งทีมลูกค้าสัมพันธ์สำหรับเป็นศูนย์ ข้อมูลทางโทรศัพท์แบบครบวงจร (Call Center) และการสื้อสารไร้พรมแดนระหว่างลูกค้า และบริษัทฯ ในยุค IT ด้วยระบบ Internet ผ่านเว็บไซต์ www.asset.co.th</span></li>
		</ol>
	</section>
</div>
</div>
<?php require('inc_footer.php'); ?>
</body>
</html>