<?php require('init.php'); ?>
<!DOCTYPE html>
<html lang="">
<head><?php require('inc_header.php'); ?></head>
<body>
<?php require('inc_mainmenu.php') ?>
<div class="wrapper otherpage contact">
<div class="redbar"></div>
<div class="content">
	<section class="left-col">
		<?php require('inc_aboutus-leftcol.php') ?>
	</section>
	<section class="right-col aboutus  aboutbg">
		<div class="bread-nav">
			<ul>
				<li><a href="#">หน้าหลัก</a></li>
				<li><a href="#">เกี่ยวกับเรา</a></li>
				<li>ISO 9001:2008</li>
			</ul>
		</div>
		<hr>
		<div class="product-name">
			<div class="ico"><img src="images/exampleicon.png" alt="exampleicon" width="46" height="46" /></div>
			<h2>ISO 9001:2008</h2>		
		</div>
		<div class="clear" style="height:20px;"></div>
		
		<p>
			<img src="images/ISO.png" alt="ISO" width="122" height="261" style="float:left;display:inline; margin-right:40px; margin-left:90px; margin-bottom:50px;"><span class="hilight">ต</span>ลอดระยะเวลาของการดำเนินธุรกิจ บริษัท สินทรัพย์ ประกันภัยจำกัด ได้มุ่งมั่นพัฒนาศักยภาพการ บริหารงานและ การให้บริการอย่างเป็นระบบเพื่อให้เกิดประสิทธิภาพสูงสุด อันนำมาซึ่งความพึงพอใจสูงสุดของลูกค้าและเป็นที่ยอมรับในระดับสากล ระบบคุณภาพมาตรฐาน ISO 9001:2008 เป็นระบบบริหารคุณภาพที่บริษัทฯ เลือกนำมาใช้และผ่านการ รับรองทั้งองค์กรโดยได้รับใบรับรองระบบคุณภาพมาตรฐาน เมื่อวันที่ 23 ตุลาคม 2552 จากความสำเร็จที่บริษัทฯ ได้รับแสดงให้เห็นถึงระบบการดำเนินงานและการให้บริการของ บริษัทฯ ที่มีคุณภาพระดับมาตรฐานสากลและมุ่งเน้นตอบสนอง ความต้องการของลูกค้าอย่างแท้จริง
		</p>
		<div class="clear"></div>
		<h3>นโยบายคุณภาพ</h3>
		<p>
			"<span class="hilight">มุ่</span>งมั่นในการให้บริการรับประกันวินาศภัย และดำเนินการด้านสินไหมทดแทนด้วยระบบการให้บริการที่ได้ มาตรฐาน เพื่อให้เกิดความพึงพอใจ และเป็นที่ยอมรับของลูกค้า รวมทั้งมีการปรับปรุงและพัฒนาระบบการให้บริการ อย่างต่อเนื่อง"
		</p>
		<h3>วัตถุประสงค์คุณภาพ</h3>
		<p style="font-weight:bold;">เพื่อให้เกิดความพึงพอใจและเป็นที่ยอมรับของลูกค้า บริษัทฯ จะดำเนินการดังนี้<p>
		<ol class="rednum">
			<li><span>ลูกค้าต้องได้รับกรมธรรม์ภายใน 7 วันหลังจากวันที่ได้รับอนุมัติงานโดยมีข้อมูลครบถ้วน ไม่น้อยกว่า 90%</span></li>
			<li><span>ลูกค้าแจ้งแก้ไขเอกสารกรมธรรม์ เนื่องจากข้อผิดพลาดต่าง ๆ ไม่เกิน 5% ของกรมธรรม์ที่ออก ในแต่ละเดือน</span></li>
			<li><span>ลูกค้าต้องได้รับใบเตือนต่ออายุล่วงหน้า 2 เดือน ก่อนเดือนกรมธรรม์จะหมดอายุ ครบทุกกรมธรรม์ ที่ออกในแต่ละเดือน</span></li>
			<li><span>ลูกค้าต้องได้รับค่าสินไหมทดแทนภายในกำหนดนัดหมาย ครบ 100% ในทุก ๆ รายที่มีการนัดหมาย</span></li>
			<li><span>ลูกค้าได้รับการชี้แจงถึงการบริการที่บกพร่องทุก ๆ เรื่องจากฝ่ายงานที่ถูกร้องเรียนภายใน 3 วันทำ การนับจากวันที่ลูกค้าร้องเรียนเข้ามา และมีความคลาดเคลื่อนไม่เกิน 3% ของเรื่องที่ร้องเรียน ทั้งหมดในแต่ละเดือน</span></li>
			<li><span>ลูกค้าพึงพอใจต่อการรับประกันภัย และการบริการด้านสินไหมทดแทนไม่น้อยกว่า 70% จากการ สำรวจความพึงพอใจของลูกค้าในทุก ๆ ไตรมาส
</span></li>
			<p style="font-weight:bold; font-size:1em; color:black; margin-left:10px;">และเพื่อให้มีการปรับปรุงและพัฒนาระบบการให้บริการอย่างต่อเนื่อง บริษัทฯ จะดำเนินการดังนี้<p>
			<li><span>สรรหาและคัดเลือกบุคลากรที่ปฏิบัติงานในการให้บริการให้เป็นไปตามกฏเกณฑ์และมาตรฐานที่ กำหนด</span></li>
			<li><span>สรรหาและดูแลรักษาวัสดุอุปกรณ์สำนักงานให้เพียงพอ และพร้อมใช้งานการให้บริการครบ 100% ตามจำนวน และกำหนด เวลาที่ฝ่ายต่าง ๆ ร้องขอ
</span></li>
			<li><span>เอกสารเข้าจากภายนอก ต้องแจกจ่าย และ/หรือ นำเสนอให้ผู้เกี่ยวข้องภายใน 1 วันทำการครบ 100% หลังจากที่ได้รับเอกสาร และมีความคลาดเคลื่อนในแต่ละสัปดาห์ไม่เกิน 5%</span></li>
			<li><span>การทบทวนและปรับปรุงระบบคุณภาพ การตรวจสอบภายใน การตรวจติดตามภายใน และการทวนสอบ ต้องเป็นไปตามแผนที่กำหนดไว้ และการแก้ไขต้องดำเนินการให้แล้วเสร็จ ตามกำหนดเวลลาทุก ๆ เรื่อง</span></li>
		</ol>
	</section>
</div>
</div>
<?php require('inc_footer.php'); ?>
</body>
</html>