<?php require('init.php'); ?>
<!DOCTYPE html>
<html lang="">
<head><?php require('inc_header.php'); ?></head>
<body>
<div class="wrapper otherpage">
<div class="redbar"></div>
<div class="content">
	<section class="left-col">
		<?php require('inc_product-leftcol.php') ?>
	</section>
	<section class="right-col">
		<div class="bread-nav">
			<ul>
				<li><a href="#">หน้าหลัก</a></li>
				<li><a href="#">ผลิตภัณฑ์และบริการ</a></li>
				<li><a href="#">ประกันภัยอุบัติเหตุการเดินทาง</a></li>
			</ul>
		</div>
		<hr>
		<div class="product-name">
			<div class="ico"><img src="images/exampleicon.png" alt="exampleicon" width="46" height="46" /></div>
			<h2>ประกันภัยอุบัติเหตุการเดินทาง</h2>
		</div>
		<div class="product-banner">
			<img src="images/productsbanner/productsbanner07.jpg" alt="productsbanner07" width="630" height="200">
		</div>
		<div class="tab-menu">
			<ul>
				<li><a href="products07-1.php">รายละเอียด</a></li>
				<li class="active"><a href="products07-2.php">เงื่อนไข</a></li>
			</ul>
		</div>
		<div class="product-content">
			<h3>สิทธิประโยชน์พื้นฐาน... ความคุ้มครองที่คุณเลือกได้</h3>
			<P>สินทรัพย์ประกันภัย มีความยินดีขอมอบความคุ้มครองในกรณืที่ผู้เอาประกันภัยประสบอุบัติเหตุดังนี้</P>
			<ol class="rule-list">
				<li>100% ของทุนประกัน สำหรับการเสียชีวิต</li>
				<li>100% ของทุนประกัน สำหรับการตกเป็นบุคคลทุพลภาพถาวรสิ้นเชิง</li>
				<li>100% ของทุนประกัน สำหรับการสูญเสียตั้งแต่ข้อมือหรือข้อเท้าทั้งสองข้าง หรือสายตาทั้งสองข้าง</li>
				<li>100% ของทุนประกัน สำหรับการสูญเสียตั้งแต่ข้อมือ และ ข้อเท้าหนึ่งข้าง</li>
				<li>100% ของทุนประกัน สำรับการสูญเสียตั้งแต่ข้อมือหนึ่งข้าง และสายตาหนึ่งข้าง</li>
				<li>100% ของทุนประกัน สำหรับการสูญเสียตั้งแต่ข้อมือหนึ่งข้าง</li>
				<li>60% ของทุนประกัน สำหรับการสูญเสียตั้งแต่ข้อเท้าหนึ่งข้าง</li>
				<li>60% ของทุนประกัน สำหรับการสูญเสียสายตาหนึ่งข้าง</li>
				<li>60% ของทุนประกัน สำหรับการสูญเสียสายตาหนึ่งข้าง</li>
				<li>ค่ารักษาพยาบาลจะจ่ายให้ตามจริง โดยไม่เกินวงเงินคุ้มครองที่ซื้อ</li>
			</ol>
			<h3>ข้อยกเว้นที่ควรทราบ</h3>
			<H3>การประกันภัยตามกรมธรรม์ ประกันภัยนี้ไม่คุ้มครอง</H3>
			<ol class="rule-list">
				<li>ความสูญเสีย หรือความเสียหายใดๆ อันเกิดจาก หรือสืบเนื่องจากสาเหตุดังต่อไปนี้
					<ol>
						<li>การกระทำของผู้เอาประกันภัยขณะอยู่ภายใต้ฤทธิ์สุรา สารเสพติดหรือยาเสพติดให้โทษจนไม่สามารถครองสติได้</li>
						<li>การฆ่าตัวตาย พยายามฆ่าตัวตาย หรือ การทำร้ายร่างกายตนเอง</li>
						<li>การได้รับเชื้อโรค ปรสิต เว้นแต่การติดเชื้อโรค หรือบาดทะยัก หรือโรคกลัวน้ำ ซึ่งเกิดจากบาดแผลที่ได้รับมาจาก 
	       อุบัติเหตุ</li>
						<li>การรักษาทางเวชกรรม หรือศัลยกรรม เว้นแต่ที่จำเป็นที่ต้องกระทำเรื่องจากการได้รับการบาดเจ็บ ซึ่งได้รับความ 
	       คุ้มครองภายใต้กรมธรรม์ประกันภัยนี้ และได้กระทำภายในระยะเวลาที่กำหนดไว้ในกรมธรรม์ประกันภัย</li>
						<li>การแท้งลูก</li>
						<li>การรักษาฟัน หรือการรักษารากฟัน เว้นแต่การรักษาที่ได้เกิดขั้นภายใน 7 วัน นับจากวันที่เกิดอุบัติเหตุ</li>
						<li>การเปลี่ยน หรือ ใส่ฟันปลอม การครอบฟัน ทันตกรรมประดิษฐ์</li>
						<li>อาหารเป็นพิษ</li>
						<li>การปวดหลัง อันมีสาเหตุมาจากหมอนรองกระดูกทับเส้นประสาท ดระดูกสันหลังเสื่อม กระดูกสันหลังเคลื่อน หรือ
	       กระดูกสันหลังอีกเสบ และภาวะ Spondylolysis เว้นแต่มีการแตกหัก หรือ เคลื่อนของกระดูกสันหลังอันเนื่องมา
	       จากอุบัติเหตุ</li>
						<li>สงคราม (ไม่ว่าจะประกาศหรือไม่ก็ตาม) การรุกรานหรือการกระทำของศัตรูต่างชาติ สงครามกลางเมือง การปฎิวัติ
	        การกบฎ การที่ประชาชน ก่อความวุ่นวาย ถึงขนาดลุกฮือขึ้นต่อต้านรัฐบาล การจราจล การนัดหยุดงาน</li>
						<li>อาวุธนิวเคลียร์ การแผ่รังสี หรือกัมมันตภาพรังสี จากเชื้อเพลิงนิวเคลียร์ หรือ จากกากนิวเคลียร์ใดๆอันเนื่องมา
	         จากการเผาไหม้ของเชื้อเพลิงนิวเคลียร์ และกรรมวิธีใดๆ แห่งการแตกแยกตัวทางนิวเคลียร์ ซึ่งดำเนินการต่อกันไป
	         โดยตัวของมันเอง</li>
					</ol>
				</li>
				<li>ความสูญเสีย หรือ ความเสียหายใดๆ ที่เกิดขั้นในเวลาต่อไปนี้
					<ol>
						<li>ขณะที่ผู้เอาประกันภัยล่าสัตว์ในป่า แข่งรถ หรือ แข่งเรือทุกชนิด แข่งม้า เล่น หรือ แข่งสกีทุกชนิดรวมถึงเจ็ตสกีด้วย
	       แข่งสเก็ต ชกมวย โดดร่ม (เว้นแต่การโดร่มเพื่อรักษาชีวิต) ขณะกำลังขึ้น หรือ กำลังลง หรือโดยสารอยู่ในบอลลูน
	       หรือเครื่องร่อน เล่นบันจี้จั๊มพ์ปิ้ง หรือ ไต่เขาที่ต้องใช้เครื่องมือช่วยดำน้ำที่ต้องใช้ถังอากาศ และเครื่องช่วยหายใจใต้น้ำ</li>
						<li>ขณะที่ผู้เอาประกันภัยขับขี่ หรือ โดยสารรถจักรยานยนต์</li>
						<li>ขณะที่ผู้เอาประกันภัยกำลังขึ้น หรือ กำลังลง หรือ ขณะโดยสารอยู่ในอากาศยาน ที่มีได้จดทะเบียนเพื่อบรรทุก
	        ผู้โดยสาร และมิได้ประกอบโดยสายการบินพาณิชย์</li>
						<li>ขณะที่ผู้เอาประกันภัยขับขี่หรือปฎิบัติหน้าที่เป็นพนักงานประจำอากาศยานใดๆ</li>
						<li>ขณะที่ผู้เอาประกันภัยเข้าร่วมทะเลาะวิวาท หรือมีส่วนยั่วยุให้เกิดการทะเลาะวิวาท</li>
						<li>ขณะที่ผู้เอาประกันภัยก่ออาชญากรรม หรือขณะที่ถูกจับกุม หรือหลบหนีการจับกุม </li>
					</ol>
				</li>
			</ol>
		</div>
	</section>
</div>
</div>
<?php require('inc_footer.php'); ?>
</body>
</html>